Repository: Dekai/LearningJS
Catalog: po/*.po
Languages: es_co

source: Add Cost
es_co: Fecha de costos

source: C3 Report
es_co: C3 Informe

source: Category Chart
es_co: Tabla de categoría de

source: Cost Amount
es_co: Coste (amount).

source: Cost Date
es_co: Fecha de costos

source: Cost Name
es_co: Nombre coste

source: Cost Report
es_co: Reportes de los costos

source: Cost Type
es_co: El tipo de costo

source: D3 Report
es_co: Reportes de los costos

source: Dekai -- Learning Angular JS
es_co: Dekai - AngularJS Aprendizaje

source: My Dashboard
es_co: Mi tablero
